airvpn-bin
alex
anki
arandr
b43-fwcutter
blueman
bluez-utils
cabal-install
compton
dconf-editor
fbreader
feh
firefox
gcolor2
gitkraken
gnome-screenshot
gparted
gpmdp
gtk-recordmydesktop
guake
gufw
happy
haskell-gtk2hs-buildtools
heroku-cli
hlint
htop
i3lockmore-git
imagewriter
intel-media-driver
intel-ucode
ipw2100-fw
ipw2200-fw
kernel-alive
lib32-mesa-demos
lib32-vulkan-intel
lib32-vulkan-radeon
libva-utils
licenses
light
linux414-headers
logrotate
lsd
man-db
man-pages
mkinitcpio-openswap
mousetweaks
mpd
mupdf
nautilus-admin
nautilus-empty-file
netctl
network-manager-applet
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
ntp
nvm
numlockx
pacui
pamixer
playerctl
polybar
powertop
pulseaudio-ctl
pulseaudio-zeroconf
ranger
redis
redshift
rofi
snapd
spotify
stalonetray
stress
sushi
sxiv
thefuck
tldr
tlp
totem
transmission-gtk
transset-df
ttf-droid-sans-mono-slashed-powerline-git
ttf-font-awesome
ttf-inconsolata
ttf-indic-otf
ttf-material-icons
ttf-nerd-fonts-symbols
typora
uget
unclutter-patched
vi
virtualbox
visual-studio-code-bin
vlc
xclip
xdg-su
xdg-user-dirs-gtk
xdo
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-keyboard
xf86-input-mouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xmobar
xorg-xev
xorg-xinit
xorg-xinput
xurls
